export default {

    place9:{"placeId":"place9","placeName":"إسعاد الطفولة", "placeLocation":"عين سارة-خلف مدرسة الحسين بن علي ",
    "placeLocationUrl":"https://www.openstreetmap.org/?mlat=31.53770&mlon=35.10037#map=19/31.53770/35.10037",
    "placeInfo":"معلومات عن إسعاد الطفولة","placeImages":[{"Id":"place9.1","img":"http://www.hebron-city.ps/userfiles/image/child%20center.jpg"}]},

    place3:{"placeId":"place3","placeName":"مكتبة بلديّة الخليل", "placeLocation":"طلعة بئر الحمّص",
    "placeLocationUrl":"https://www.openstreetmap.org/?mlat=31.52860&mlon=35.10223#map=19/31.52860/35.10223",
    "placeInfo":"تعتبر المكتبة العامة من أقدم واكبر المكتبات على مستوى الوطن وتقدم خدماتها لكافة شرائح المجتمع وذلك لرفع المستوى الثقافي لأبناء المدينة والمقيمين فيها والزائرين وإتاحة فرصة التثقيف لجميع الراغبين في المطالعة، وتشجيع المواطنين على استغلال أوقات الفراغ منها هو مفيد ومنتج ، وتنمية المواهب والمهارات العلمية والأدبية ، وتعزيز التقدم الاجتماعي والاقتصادي عن طريق تهيئة الوسائل للبحث العلمي الحر وتامين الكتب والمراجع والمصادر اللازمة لذلك ."+
    "- المكتبة العامة تقع المكتبة العامة على في وسط مدينة الخليل في بير الحمص وتبلغ مساحتها 750 معدل عدد روادها الشهري 3500 وتحتوي على 57000 كتاب وتقدم العديد من الخدمات ومنها دورات في التنمية البشرية ودورات الخط ورشات عمل أسبوعية للأطفال ودورات تصنيف ديوي العشري لمعلمين المدارس المشرفين على المكتبات المدرسية ومحاضرات وورشات عمل ."+
    "- المكتبة العامة المشارقة وتقع المكتبة في المنطقة الجنوبية من مدينة الخليل وتبغ مساحتها 600 متر مربع عدد ورادها الشهري 1400 وتحتوي على 13 الف كتاب وتقدم العديد من الخدمات مثل رواية قصة ورسوم وتلوين ومحاضرات وورشات عمل تربويه وثقافية وقانونية داخلي وخارجية وورشات رسم وتلوين وانشطة ترفيهية ومسابقات في القراءة ونادي قراء.معلومات عن  مكتبة بلدية الخيلي  ",
    "placeImages":[{"Id":"place3.1","img":"http://www.hebron-city.ps/userfiles/image/Hebron%20library%2044.png"}]},
    
    place5:{"placeId":"place5","placeName":"حديقة ابن رشد", "placeLocation":"عين سارة",
    "placeLocationUrl":"https://www.openstreetmap.org/?mlat=31.53268&mlon=35.09764#map=19/31.53268/35.09764",
    "placeInfo":"معلومات عن حديقة ابن رشد",
    "placeImages":[{"Id":"place5.1","img":"http://www.hebron-city.ps/userfiles/image/ibin%20roshd%201.jpg"}]},

    place10:{"placeId":"place10","placeName":"المركز الكوري ", "placeLocation":"الحاووز الثاني- بجانب المدرسة الكورية",
    "placeLocationUrl":"https://www.openstreetmap.org/?mlat=31.50836&mlon=35.07398#map=17/31.50836/35.07398",
    "placeInfo":"أمسى المركز الكوري الفلسطيني مناره مميزة في الوطن على كافة المستويات ، ونسعى بالاستمرار بتحقيق الحلم الى حقيقة والاستمرار بالعطاء والتميز من خلال برامج جديدة وهادفة ومستمرة ، وفي كل يوم تضاف لمسة من التميز الى خدمات المركز يشهد لها الجميع"+
    "حيث يعتبر المركز الكوري الفلسطيني أحد منشآت بلدية الخليل الساعية لاستثمار طاقتها وجهودها في الانسان الفلسطيني ، وتوفير الدفيئة الثقافية الضرورية له لبناء كيانه الحضاري على أسس أكثر متانه تؤهله للمساهمة الفاعلة والمستديمة في الفعل الإنساني بمستوياته كافة من أجل تحفيز الإبداع الفني والثقافي والمعلوماتي لدى أبناء المجتمع والتي تعتبر ضمن الاهداف الاستراتيجية التنموية التي وضعتها بلدية الخليل لتحقيقها لخدمة مواطنيها وتعزيز اماكاناتهم في مجالات الثقافية والرياضة والشباب والترفيه ، كما ويعتبر المشروع الاكبر للحكومة الكورية في الاراضي الفلسطينية الممول من خلال الوكالة الدولية للتعاون الكوري  KOICA ،  لخدمة قطاع الشباب والثقافة في الخليل بشكل خاص ، وفي فلسطين بشكل عام من خلال تنظيم الفعاليات والتدريبات التي من شأنها رفع امكانيات الشباب والمجتمع والمؤسسات والرقي بخدماتها  من جهه ،  والعمل على استضافة التدريبات التخصصية  والفعاليات والمهرجانات والمؤتمرات والمعارض المحلية والدولية للمؤسسات الاهلية والحكومية على المستوى المحلي والدولي  ، حيث يقام المشروع المكون من مبنى ثقافي شبابي ومدرسة  على أرض بمساحة 13.000 متر مربع تعود ملكيتها لبلدية الخليل ، وتبلغ مساحة بناء المركز الكوري الفلسطيني 4000 متر مربع بالاضافة لحديقة بمساحة 2500 متر مربع .",
    "placeImages":[{"Id":"place10.1","img":"http://www.hebron-city.ps/userfiles/image/kor.jpg"}]},
   
    
};